LANGUAGE = {

	applyTip = "Применить предмет на себе",

	giveTip = "Применить предмет на том на кого вы смотрите",



	allBandaged = "Все раны перевязаны",

	allBandagedDis = "Все раны чисты и перевязаны",

	someBandaged = "Некоторые раны перевязаны",

	someBandagedDis = "Некоторые раны чисты и перевязаны",



	bleedingOut = "Истекает кровью",

	unconscious = "Бессознания",



	injDead = "Нет признаков жизни",

	injWonder = "Всё ещё жив!? Как?",

	injNearDeath = "Присмерти",

	injCrit = "В критическом состоянии",

	injMaj = "Имеются большие раны",

	medicalRequiredLevel = "Вам нужен по-крайней мере %d уровень в медицине чтобы сделать это!",



	cmdCharGetHealing = "Показывает текущее состояние здоровья персонажа.",

	healingListEmpty = "%s не имеет никакого активного лечения.",

	healingList = "Состояние здоровья %s: %d ОЗ | %.2fОЗ бинты | %iс антисептик | %.2fОЗ обезболивающее | %iс длительность обезболивающего | %.2fОЗ временные ОЗ | %.3f остаточное ОЗ",



	cmdCharStopBleedout = "Останавливает кровотечение на данном персонаже. Не восполняет здоровья.",

	bleedoutStopped = "Вы остановили кровотечение у %s.",

	bleedoutStoppedTarget = "%s остановил ваше кровотечение.",

	bleedoutNotActive = "%s на данный момент не кровоточит.",





	fixedLimb = "Вы вылечили %s.",

	noLimbHas = "У Вас нет активных переломов!",

	targetFixedLimb = "Вы вылечили человеку напротив  %s.",

	targetnoLimbHas = "У человека напротив нет активных переломов!",


}

