LANGUAGE = {

	beardChanged = "Вы успешно поменяли стиль своей бороды!",

	beardSame = "Вы не можете выбрать тот же самый стиль бороды!",

	beardRazor = "Бритва",

	beardShort = "Моя борода слишком короткая...",

	beardStyle = "Выбрать стиль",

	beardSet = "Изменить",

	beardShave = "Сбрить",

	beardShaveAll = "Это действие уберет вашу бороду, вы уверены?",

	beardWait = "Вы должны подождать прежде чем совершить это действие!",

	noBeard = "У Вас нет бороды!",

	canReadNow = "Теперь я умею читать!",

}
