LANGUAGE = {

  fakeName = "Вы будете представляться под именем %s.",

  noFakeName = "Вы будете представляться под Вашим реальным именем.",

  fakeNameLength = "Ваше ненастоящее имя должно иметь длину от %d до %d символов",

  fakeNameTitle = "Ненастоящее имя",

  fakeNameText = "Под каким именем Вы будете представляться?",

	rgnFakeLookingAt = "Представиться как \"%s\", человеку на которого смотрите.",

	rgnFakeWhisper = "Представиться как \"%s\", в радиусе шепота.",

	rgnFakeTalk = "Представиться как \"%s\", в радиусе разговора.",

	rgnFakeYell = "Представиться как \"%s\", в радиусе крика."


}

