LANGUAGE = {

	cidChoose = "Какую карту Вы хотите использовать?",

	cidTransLog = "Журнал транзакций",

	cidForb = "Запрещено передавать обычным игрокам!",

	cidNoCard = "У Вас нету карты идентификации для привязки.",

	cidSetCard = "Вы установили доступ на карту -  %s.",

	toggleCard = "Установить доступ на карту",

	bindCard = "Привязать ID карту",

	scanTicket = "Сканировать билет",

	scanFingerPrint = "Взять отпечаток пальца",

	createTranzitCard = "Создать транзитную карту",

	cardErr = "ОШИБКА: Не найден в базе данных.",

	cidExpireAdm = "Срок действия карты - ͟1͟2 месяцев с момента выдачи.",

	cidExpireCP = "Срок действия карты - ͟1͟0 месяцев с момента выдачи.",

	cidExpireWU = "Срок действия карты - ͟8 месяцев с момента выдачи.",

	cidExpireCit = "Срок действия карты - ͟6 месяцев с момента выдачи.",

	cidExpireTranzit = "Срок действия карты — ͟24 часа с момента выдачи.",

	cidInfo = "Пренадлежит «Союзу Вселенных».\nПри нахождени карты, предписано незамедлительно сдать ее отряду «Гражданской Обороны».",

	tranzitTip = "Инструкция:\n1) Сканирует билет новоприбывшего и по полученным данным создает ему карту идентификации.\n2) Снимает отпечатки пальцев у неопознаного лица и создает ему валидную идентифицирующую карту.\n3) Создает временную карту идентификации гражданину, потерявший свою оригинальную.",

	cidBindTitle = "Привязать ID карту к карте доступа",

	cidBindChoose = "Пожалуйста выберите ID к которой хотите привязать:",

	cidBindChoose2 = "Выбрать ID",

	cidBindConfirm = "Подвердить операцию",

	cidCancel = "Отменить.",

	cidSure = "Вы уверены, что хотите привязать ID карту к карте доступа?",

	cidBind = "Привязать ID карту к карте доступа",

	cidBindErr = "У Вас нету ID карты для привязки к карте доступа.",
	
	cidBindAccess = "Привязать ID карту",

	cidBoundTo = "\n\nПривязана к ID удостоверению #%s",

    cidBound = "На данный момент привязана.",

	cidSetCredits = "Установить жетоны",

	cidSetAmount = "Какую сумму ВЫ желаете установить?",

	cidBlock = "Заблокировать карту",

	cidBlockChoose = "Выберите ID карту",

	cidBlockChoose2 = "Выберать ID карту",

	cidBlockConfirm = "Подвердить",

	cidBlockSure = "Вы уверены, что хотите заблокировать карту?",

	cidUnBlock = "Разблокировать карту",

	cidUnBlockSure = "Вы уверены, что хотите разаблокировать карту?",

	cidFakeCreate = "Создать поддельный ID",

	cidFakeName = "Имя",

	cidFakeName2 = "Введите имя человека, которому будет пренадлежать ID",

	cidFakeNum = "Номер",

	cidFakeNum2 = "Введите номер ID карты человека, которому будет пренадлежать ID",

	cidFakeGeneric = "Внешние данные",

	cidFakeGeneric2 = "Введите внешние данные человека, которому будет пренадлежать ID",

	cidFakeCreated = "Поддельный ID был создан.",

	cidFakeGeneric3 = "18-24/25-30/30-35 лет | 165см/175см/180см | ЗЕЛЕНЫЕ/ГОЛУБЫЕ/КАРИЕ ГЛАЗА | РЫЖИЕ/ЧЕРНЫЕ ВОЛОСЫ",

    terminalRequestName = "Запросить Жетоны",

	terminalRequestTitle = "Сколько жетонов вы хотите запросить?",

	terminalRequestBindName = "Привязать карту",

	terminalRequestBindTitle = "Привязать карту к терминалу",

	terminalRequestBindSute = "Вы уверены, что хотите привязать ID карту к этому терминалу?",

	terminalShowLog = "Показать транзакции",

	terminalShowTransaction = "Отобразить Транзакции",

	terminalShowTransactionTitle = "Сколько дней транзакций вы хотите посмотреть?",

	terminalRequestTokens = "Запрос жетонов",

	terminalRequestNoID = "У вас запросили жетоны, но у Вас нет карты чтобы осуществить транзакцию.",

	requestDevice = "Сделать запрос",

	requestDeviceTitle = "Запросить помощь",

	requestDeviceDesc = "Введите ваш запрос Гражданской Обороне. Ваше имя и CID автоматически включены в запрос.",

	requestDeviceBind = "Привязать ID карту",

    createCidCit = "Создать идентификатор «Гражданина».",

	createCidSelf = "Создать себе идентификатор.",
	
	cmdSetCredits = "Установить жетоны персонажа.",

	cmdGiveCredits = "Дать жетоны персонажу.",

	cmdRequest = "Совершить запрос гражданской обороны, используя пейджер в инвентаре.",

	setCredits = "Вы установили жетоны персонажа %s на %s.",

	giveCredits = "Вы выдали персонажу %s %s жетонов.",

	scanning = "Сканирование...",

	idNotFound = "ОШИБКА: Биологические сигнатуры не найдены.",

	idNoBlank = "ОШИБКА: Не найдено пустой карты.",

	idCardAdded = "УСПЕШНО: Идентификационная карта создана.",

	idNotAllowed = "Устройство не реагирует на ваши запросы.",

	posBound = "УСПЕШНО: Терминал был привязан к идентификационной карте.",

	posBoundInactiveCard = "ОШИБКА: Данная идентификационная карта была деактивирована. Немедленно уничтожьте эту карту.",

	posRequestSent = "ИНФО: Обработка запроса транзакции...",

	posRequestExecuting = "ИНФО: Выполняю транзакцию...",

	posTransactionSuccess = "УСПЕШНО: Транзакция выполнена.",

	posError = "ОШИБКА: Произошла неизвестная ошибка. Транзакция отменена.",

	posBoundCardNotActive = "ОШИБКА: Привязанная идентификационная карта была деактивирована. Немедленно уничтожьте эту карту.",

	posCardNotActive = "ОШИБКА: Использованная идентификационная карта была деактивирована. Немедленно уничтожьте эту карту.",

	numNotValid = "Вы ввели неверное количество жетонов!",

	transactionNoMoney = "ОШИБКА: Недостаточно жетонов.",

	transactionOwnChars = "ОШИБКА: Вы не можете отправлять жетоны своим персонажам!",

	rdBound = "УСПЕШНО: Пейджер привязан к идентификационной карте.",

	cBound = "УСПЕШНО: Пропуск привязан к идентификационной карте.",

	rdError = "ОШИБКА: Произошла неизвестная ошибка. Пожалуйста, найдите ближайший отряд Гражданской Обороны.",

	rdMoreThanOne = "У вас имеется несколько устройств запроса. Выберите устройство в инвентаре, которое вы хотите использовать.",

	rdNoRD = "У вас нет устройства запроса или оно не привязано к идентификационной карте!",

	rdFreqLimit = "Ожидайте не менее 10 секунд между запросами.",
	
	officerAnswer = "Подразделение ГО",


	cardUsed = "ATN:!/ ДЕАКТИВИРОВАННАЯ КАРТА БЫЛА ИСПОЛЬЗОВАНА НА 10-20:",

	anticitizenUsed = "WRN:!! НАРУШИТЕЛЬ ИСПОЛЬЗОВАЛ ПЕЙДЖЕР НА 10-20:",

	wantedUsed = "WRN:!! РАЗЫСКИВАЕМОЕ ЛИЦО ИСПОЛЬЗОВАЛО УСТРОЙСТВА ЗАПРОСА НА 10-20:",

	requestHelp = "NTF://  %s, #%s ЗАПРАШИВАЕТ ПОМОЩЬ НА 10-20:"


}

