LANGUAGE = {
    
	coolmaxPro = "Бронежилет выполнен из огнеупорного и водостойкого пара-арамидного волокна.\nБлагодаря керамическим плитам, повышает потенциальную защиту до уровня BR:5.\nВыдерживает прямые удары колющими и режущими предметами, а также небольшую очередь в упор с калибра 5.56x45.\nСнижает мобильность и ловкость, облегая тело - сковывает своим весом в движениях.",

	vest6B13 = "Штурмовой бронежилет с кирамическими бронеэлементами. Имеет высокую площадь защиты.\nИмеет 2 отделения под одну грудную плиту с фронта и две с тыльной стороны, высокий воротник, а также плечевые упоры для оружейного ремня.\nИмеет уровень защиты BR:7.\nВыдерживает прямую очередь в упор с калибра 5.56x45 и 7.62x51.\nСнижает мобильность и ловкость, облегая тело - сковывает своим весом в движениях.",

    traverseDress = "Облегченный патрульный бронежилет с керамическими вставками.\nПредставляет систему Молли, с молнией за защитными складками. Имеет карманы на груди для мелочевки.\nБлагодаря конструкции не теряет мобильность, владелец может спокойно использовать его во время патруль-разведки.\nВыдерживает выстрел .44'ого калибра с расстояния вытянутой руки.",

	warningInfo = "Ношение данной бронезищаты регламентируется приказом или кодексом."

}
