LANGUAGE = {

	coolmaxPro = "Бронежилет выполнен из огнеупорного и водостойкого пара-арамидного волокна.\nБлагодаря керамическим плитам, повышает потенциальную защиту до уровня BR:5.\nВыдерживает прямые удары колющими и режущими предметами, а также небольшую очередь в упор с калибра 5.56x45.\nСнижает мобильность и ловкость, облегая тело - сковывает своим весом в движениях.",

	vest6B13 = "Штурмовой бронежилет с кирамическими бронеэлементами. Имеет высокую площадь защиты.\nИмеет 2 отделения под одну грудную плиту с фронта и две с тыльной стороны, высокий воротник, а также плечевые упоры для оружейного ремня.\nИмеет уровень защиты BR:7.\nВыдерживает прямую очередь в упор с калибра 5.56x45 и 7.62x51.\nСнижает мобильность и ловкость, облегая тело - сковывает своим весом в движениях.",

    traverseDress = "Облегченный патрульный бронежилет с керамическими вставками.\nПредставляет систему Молли, с молнией за защитными складками. Имеет карманы на груди для мелочевки.\nБлагодаря конструкции не теряет мобильность, владелец может спокойно использовать его во время патруль-разведки.\nВыдерживает выстрел .44'ого калибра с расстояния вытянутой руки.",

	sgmV1 = "Cплав из угле-пластика, позволяет выдерживать удары тупыми/острыми предметами или боеприпасы мелкого калибра. Также устойчив к горению.\nОкуляры  выполненны из противоударного стекла с защитным покрытием против запотевания и ослепление яркими лучами света.\nВшитый интерфейс позволяет опознавать сотрудников согласно биосигналу, а монтированный вокодер — позволяет скрыть реальный голос.\nВосполнение биологических нужд — невозможно и не предусмотрено в этой версии.",

	sgmI = "Улучшенный противогаз практически идентичный - первому поколению, за исключением улучшенной системы фильтрации, позволяющий не пропускать более мелкие элементы.",

	sgmIv2 = "Второе поколение улучшенного противогаза, установлен иной баланс фильтрации. ",

	rhmV1 = "Укрепленная шлем-маска, полностью защищающает голову от любых ударов, благодаря амортизационным подпорам погашает кинетическую энергию.\nОкуляры CR-39 выполненны из пуле-стойкого стекла, обеспечен светоактивными сетками, предотвращая ослепление от светошумовых гранат.\nСлабая система фильтрации, отсутствие активного шумоподавления, а также малый радиус обзора.\nСпроектирован специально для «ОТА», но из-за своих недостатков, признан низкотактичным и малоэффективным, списан в пользу Гражданской Обороны.",

	warningInfo = "Ношение данной бронезищаты регламентируется приказом или кодексом.",

	admActivateSuit = "[STF] Активировать униформу",

	admDeActivateSuit = "[STF] Деактивировать униформу",

	admActivateTrack = "[STF] Активировать трекер",

	admDeActivateTrack = "[STF] Деактивировать трекер",

	admDisableOwner = "[STF] Отключить владельца",

	admOwnerClear = "[STF] Очистить владельцев",

	admSetName = "[STF] Ввести имя",


}

