

ITEM.name = "Билет"

ITEM.model = Model("models/zadrakos/combinepassports/passport.mdl")

ITEM.category = "Союз Вселенных"

ITEM.desccolor = Color(105, 179, 201)


local Tags = { "Город-02", "Город-03", "Город-05", "Город-06", "Город-07", "Город-08", "Город-12", "Город-14", "Город-16", "Город-17", "Город-18", "Город-19", "Город-20", "Город-22", "Город-24", "Город-31", "Город-34", "Город-35", "Город-36", "Город-45", "Город-49", "Город-54", "Город-61", "Город-79", "Город-83",}

local value = math.random(1, #Tags)



ITEM.description = "Документ о миграции, действует как временное удостоверение личности.\nИмеет штрих-код и эмблему «Союза».\nНа обратной стороне выгравированные данные: "

