LANGUAGE = {

	gas = "Газ",

	gasFilterConsumption = "Сколько фильтр будет израсходован в зоне.",

	gasDamage = "Как много урона будет наносится в этой зоне.",

	gasPlus = "Как сильно будет повышаться уровень токсичности.",

	gasDelay = "Как часто будет реагировать зона на игрока в ней.",

	enteredGasZone = "%s: Какой-то странный запах здесь стоит...",

	enteredGasZone2 = "%s: Мне кажется я чувствую запах серы...",

	enteredGasZone3 = "%s: Чувствую кисловатый вкус во рту...",

	enteredGasZone4 = "%s: Здесь труднее дышать...",

	enteredGasZone5 = "%s: Мне кажется тут пахнет химикатами...",

	filterRefill = "Вы заправили %s.",

	filterNoRefill = "Вам не нужно перезаправлять %s!",

	antidoteHelp = "Это уже тебя не спасет!",

	antidotenotNow = "Подождите немного..",

	gasSet = " %s установлена токсичность на %s.",

	toxicSetChar = "Установить персонажу токсичность. (0-100)",

	gasNotFeel = "%s: Я себя не важно чувствую..",

	gasLungs = "%s: Странное жжение в груди...",

	gasEnergy = "%s: Я чувствую упадок сил...",

	gasLight = "%s: Помутнение в глазах...",

	gasLife = "%s: Мне кажется я теряю сознание...",

	gasWarning = "%s: Мне кажется я надышался химикатами...",

	filterEquipped = "Вы вошли в опасную зону, благодаря фильтру Вам ничего не грозит.",

	putFilterOn = "Вы входите в опасную область и Вам необходимо надеть фильтр. "

}
